let 타이페이 = {
	이름 : "타이페이",
	대지료구매 : 50000,
	별장구매 : 50000,
	빌딩구매 : 150000,
	호텔구매 : 250000,
	대지료통행시 : 2000,
	별장통행시 : 30000,
	빌딩통행시 : 90000,
	호텔통행시 : 250000
}
let 베이징 = {
	대지료구매 : 80000,
	별장구매 : 50000,
	빌딩구매 : 150000,
	호텔구매 : 250000,
	대지료통행시 : 4000,
	별장통행시 : 60000,
	빌딩통행시 : 180000,
	호텔통행시 : 450000
}
let 마닐라 = {
	대지료구매 : 80000,
	별장구매 : 50000,
	빌딩구매 : 150000,
	호텔구매 : 250000,
	대지료통행시 : 4000,
	별장통행시 : 60000,
	빌딩통행시 : 180000,
	호텔통행시 : 450000
}
let 제주도 = {
	대지료구매 : 200000,
	별장구매 : 200000,
	빌딩구매 : 200000,
	호텔구매 : 200000,
	대지료통행시 : 300000,
	별장통행시 : 300000,
	빌딩통행시 : 300000,
	호텔통행시 : 300000
}
let 싱가포르 = {
	대지료구매 : 100000,
	별장구매 : 50000,
	빌딩구매 : 150000,
	호텔구매 : 250000,
	대지료통행시 : 6000,
	별장통행시 : 90000,
	빌딩통행시 : 270000,
	호텔통행시 : 550000
}
let 카이로 = {
	대지료구매 : 100000,
	별장구매 : 50000,
	빌딩구매 : 150000,
	호텔구매 : 250000,
	대지료통행시 : 6000,
	별장통행시 : 90000,
	빌딩통행시 : 270000,
	호텔통행시 : 550000
}
let 이스탄불 = {
	대지료구매 : 120000,
	별장구매 : 50000,
	빌딩구매 : 150000,
	호텔구매 : 250000,
	대지료통행시 : 8000,
	별장통행시 : 100000,
	빌딩통행시 : 300000,
	호텔통행시 : 600000
}
let 아테네 = {
	대지료구매 : 140000,
	별장구매 : 100000,
	빌딩구매 : 300000,
	호텔구매 : 500000,
	대지료통행시 : 10000,
	별장통행시 : 150000,
	빌딩통행시 : 450000,
	호텔통행시 : 750000
}
let 코펜하겐 = {
	대지료구매 : 160000,
	별장구매 : 100000,
	빌딩구매 : 300000,
	호텔구매 : 500000,
	대지료통행시 : 12000,
	별장통행시 : 180000,
	빌딩통행시 : 500000,
	호텔통행시 : 900000
}
let 스톡홀름 = {
	대지료구매 : 160000,
	별장구매 : 100000,
	빌딩구매 : 300000,
	호텔구매 : 500000,
	대지료통행시 : 12000,
	별장통행시 : 180000,
	빌딩통행시 : 500000,
	호텔통행시 : 900000
}
let 콩코드여객기 = {
	대지료구매 : 200000,
	별장구매 : 200000,
	빌딩구매 : 200000,
	호텔구매 : 200000,
	대지료통행시 : 300000,
	별장통행시 : 300000,
	빌딩통행시 : 300000,
	호텔통행시 : 300000
}
let 베른 = {
	대지료구매 : 180000,
	별장구매 : 100000,
	빌딩구매 : 300000,
	호텔구매 : 500000,
	대지료통행시 : 14000,
	별장통행시 : 200000,
	빌딩통행시 : 550000,
	호텔통행시 : 950000
}
let 베를린 = {
	대지료구매 : 180000,
	별장구매 : 100000,
	빌딩구매 : 300000,
	호텔구매 : 500000,
	대지료통행시 : 14000,
	별장통행시 : 200000,
	빌딩통행시 : 550000,
	호텔통행시 : 950000
}
let 오타와 = {
	대지료구매 : 200000,
	별장구매 : 100000,
	빌딩구매 : 300000,
	호텔구매 : 500000,
	대지료통행시 : 16000,
	별장통행시 : 220000,
	빌딩통행시 : 600000,
	호텔통행시 : 1000000
}
let 부에노스아이레스 = {
	대지료구매 : 220000,
	별장구매 : 150000,
	빌딩구매 : 450000,
	호텔구매 : 750000,
	대지료통행시 : 18000,
	별장통행시 : 250000,
	빌딩통행시 : 750000,
	호텔통행시 : 1050000
}
let 상파울로 = {
	대지료구매 : 240000,
	별장구매 : 150000,
	빌딩구매 : 450000,
	호텔구매 : 750000,
	대지료통행시 : 20000,
	별장통행시 : 300000,
	빌딩통행시 : 750000,
	호텔통행시 : 1100000
}
let 시드니 = {
	대지료구매 : 240000,
	별장구매 : 150000,
	빌딩구매 : 450000,
	호텔구매 : 750000,
	대지료통행시 : 20000,
	별장통행시 : 300000,
	빌딩통행시 : 750000,
	호텔통행시 : 1100000
}
let 부산 = {
	대지료구매 : 500000,
	별장구매 : 500000,
	빌딩구매 : 500000,
	호텔구매 : 500000,
	대지료통행시 : 600000,
	별장통행시 : 600000,
	빌딩통행시 : 600000,
	호텔통행시 : 600000
}
let 하와이 = {
	대지료구매 : 260000,
	별장구매 : 150000,
	빌딩구매 : 450000,
	호텔구매 : 750000,
	대지료통행시 : 22000,
	별장통행시 : 330000,
	빌딩통행시 : 800000,
	호텔통행시 : 1150000
}
let 리스본 = {
	대지료구매 : 260000,
	별장구매 : 150000,
	빌딩구매 : 450000,
	호텔구매 : 750000,
	대지료통행시 : 22000,
	별장통행시 : 330000,
	빌딩통행시 : 800000,
	호텔통행시 : 1150000
}
let 퀸엘리자베스호 = {
	대지료구매 : 300000,
	별장구매 : 300000,
	빌딩구매 : 300000,
	호텔구매 : 300000,
	대지료통행시 : 250000,
	별장통행시 : 250000,
	빌딩통행시 : 250000,
	호텔통행시 : 250000
}
let 마드리드 = {
	대지료구매 : 280000,
	별장구매 : 150000,
	빌딩구매 : 450000,
	호텔구매 : 750000,
	대지료통행시 : 24000,
	별장통행시 : 360000,
	빌딩통행시 : 850000,
	호텔통행시 : 1200000
}
let 도쿄 = {
	대지료구매 : 300000,
	별장구매 : 200000,
	빌딩구매 : 600000,
	호텔구매 : 1000000,
	대지료통행시 : 26000,
	별장통행시 : 390000,
	빌딩통행시 : 900000,
	호텔통행시 : 1270000
}
let 콜럼비아호 = {
	대지료구매 : 450000,
	별장구매 : 450000,
	빌딩구매 : 450000,
	호텔구매 : 450000,
	대지료통행시 : 400000,
	별장통행시 : 450000,
	빌딩통행시 : 450000,
	호텔통행시 : 450000
}
let 파리 = {
	대지료구매 : 320000,
	별장구매 : 200000,
	빌딩구매 : 600000,
	호텔구매 : 1000000,
	대지료통행시 : 28000,
	별장통행시 : 450000,
	빌딩통행시 : 1000000,
	호텔통행시 : 1400000
}
let 로마 = {
	대지료구매 : 320000,
	별장구매 : 200000,
	빌딩구매 : 600000,
	호텔구매 : 1000000,
	대지료통행시 : 28000,
	별장통행시 : 450000,
	빌딩통행시 : 1000000,
	호텔통행시 : 1400000
}
let 런던 = {
	대지료구매 : 350000,
	별장구매 : 200000,
	빌딩구매 : 600000,
	호텔구매 : 1000000,
	대지료통행시 : 35000,
	별장통행시 : 500000,
	빌딩통행시 : 1100000,
	호텔통행시 : 1500000
}
let 뉴욕 = {
	대지료구매 : 350000,
	별장구매 : 200000,
	빌딩구매 : 600000,
	호텔구매 : 1000000,
	대지료통행시 : 35000,
	별장통행시 : 500000,
	빌딩통행시 : 1100000,
	호텔통행시 : 1500000
}
let 서울 = {
	대지료구매 : 1000000,
	별장구매 : 1000000,
	빌딩구매 : 1000000,
	호텔구매 : 1000000,
	대지료통행시 : 2000000,
	별장통행시 : 2000000,
	빌딩통행시 : 2000000,
	호텔통행시 : 2000000
}